Repo/LVSS/35_5_LVSS/constant/electrolytes.txt
4 0.02 0.63 0 0
MES 100.0 5.0 100.0          
HISTIDINE    100. 5.0 100.0          
ASPARTIC_ACID    0. 0.1  0.0
GLUTAMIC_ACID   0. 0.1 0.0
k1 0 0 1 2 3
A                 3.33e-7 0. 0. 
T                 -1 -1 -1  1.323e-6 0.0267 4e-4         
AT                0.0 0.0 0.0           
k1 1.21831 1.75e-3 4 5 6
